{
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "directionality": "bidi",
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "C\u00f4ng ngh\u1ec7",
    "1": "\u0110\u1eddi s\u1ed1ng",
    "2": "Gi\u1ea3i tr\u00ed",
    "3": "Gi\u00e1o d\u1ee5c",
    "4": "Khoa h\u1ecdc",
    "5": "Kinh t\u1ebf",
    "6": "Nh\u00e0 \u0111\u1ea5t",
    "7": "Ph\u00e1p lu\u1eadt",
    "8": "Th\u1ebf gi\u1edbi",
    "9": "Th\u1ec3 thao",
    "10": "V\u0103n h\u00f3a",
    "11": "X\u00e3 h\u1ed9i",
    "12": "Xe c\u1ed9"
  },
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "pooler_fc_size": 768,
  "pooler_num_attention_heads": 12,
  "pooler_num_fc_layers": 3,
  "pooler_size_per_head": 128,
  "pooler_type": "first_token_transform",
  "position_embedding_type": "absolute",
  "problem_type": "single_label_classification",
  "torch_dtype": "float32",
  "transformers_version": "4.34.1",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 62000
}
